Repository: Hooli-Software/2025-01-19-dental
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: ru, tr

# about
source: Our doctor
ru: Наш доктор
tr: Doktorumuz

# about__contacts
source: Contact us
ru: Свяжитесь с нами
tr: İletişim bilgileri

# about__socials
source: Social accounts
ru: Социальные сети
tr: Sosyal medya

# contacts
source: Contact us
ru: Контакты
tr: İletişime geçiniz

# contacts__heading1
source: Contact us
ru: Свяжитесь с нами
tr: İletişim bilgileri

# contacts__p1
source: Health cannot be measured by material value alone. It requires time, effort, and dedication. We are here to provide you with the best service – contact us, and let's find the most suitable solutions for your needs together.
ru: Здоровье нельзя измерить только материальной ценностью. Оно требует времени, усилий и самоотдачи. Мы здесь, чтобы предоставить вам наилучший сервис – свяжитесь с нами, и вместе мы найдём наилучшие решения для ваших потребностей.
tr: Sağlık, sadece maddi bir değerle ölçülemez. Zaman, emek ve özveri gerektirir. Size en iyi hizmeti sunmak için buradayız – bizimle iletişime geçin ve ihtiyaçlarınıza en uygun çözümleri birlikte bulalım.

# contacts__address
source: Address
ru: Адрес
tr: Adresimiz

# contacts__phone
source: Call us
ru: Горячая линия
tr: Destek hattı

# contacts__email
source: E-mail
ru: Почта
tr: E-posta

# contacts__heading2
source: We're here to help you!
ru: Мы здесь что бы помочь вам!
tr: Sizin İçin Buradayız

# contacts__p2
source: We care about your health and are here to provide you with the best service. Don't hesitate to contact us – we would be happy to answer your questions.
ru: Мы заботимся о вашем здоровье и готовы предоставить вам лучший сервис. Не стесняйтесь связаться с нами – мы будем рады ответить на ваши вопросы.
tr: Sağlığınızı önemsiyoruz ve size en iyi hizmeti sunmak için buradayız. Bizimle iletişime geçmekten çekinmeyin – sorularınızı yanıtlamaktan memnuniyet duyarız.

# contacts__select-service
source: Select service
ru: Выберите услугу
tr: Hizmet seçiniz (seçilmedi)

# contacts__submit
source: Submit
ru: Отправить
tr: Gönder

source: FAQ
ru: Часто задаваемые вопросы
tr: Sıkça sorulan sorular

# footer__heading-pages
source: Important pages
ru: Что интересного?
tr: Sayfalar

# footer__link-home
source: Home page
ru: Главная страница
tr: Ana sayfa

# footer__link-doctor
source: Our doctor
ru: Наш доктор
tr: Doktorumuz

# footer__link-price-list
source: Our price list
ru: Прайс-лист
tr: Fiyat listesi

# footer__link-contact
source: Contact us
ru: Свяжитесь с нами
tr: İletişim bilgileri

# footer__link-gallery
source: Our gallery
ru: Галерея
tr: Galerimiz

# footer__link-faq
source: FAQ
ru: Часто задаваемые вопросы
tr: S.S.S.

# footer__link-happy-clients
source: Client videos
ru: Видео-отзывы
tr: Video-yorumlar

# footer__heading-contact-info
source: Contact us
ru: Контактная информация
tr: İletişim bilgileri

# galery
source: Our gallery
ru: Галерея
tr: Galerimiz

# gallery__heading
source: Gallery
ru: Галерея
tr: Galerimiz

# gallery__view-all
source: View all
ru: Смотреть всё
tr: Hepsini gör

# header__link-home
source: Home page
ru: Главная
tr: Ana sayfa

# header__link-price-list
source: Price list
ru: Прайс-лист
tr: Fiyat listesi

# header__link-clinic
source: Our clinic
ru: Клиника
tr: Kliniğimiz

# header__link-doctor
source: Our doctor
ru: Наш доктор
tr: Doktorumuz

# header__link-happy-customers
source: Client videos
ru: Видео-отзывы
tr: Video-yorumlar

# header__link-gallery
source: Our gallery
ru: Галерея
tr: Galerimiz

# header__link-contact
source: Contact us
ru: Свяжитесь с нами
tr: İletişim

# header__link-faq
source: FAQ
tr: S.S.S.

# home__banner-heading
source: Care for Your Smile
ru: Забота о вашей улыбке
tr: Gülüşünüz İçin Özen

# home__banner-subheading
source: Modern solutions for your dental health.
ru: Современные решения для здоровья ваших зубов
tr: Diş sağlığınız için modern çözümler

# home__banner-button-price-list
source: SEE PRICE LIST
ru: ПРАЙС-ЛИСТ
tr: FİYAT LİSTESİ

# faq__heading
source: Frequently asked questions
ru: Часто задаваемые вопросы
tr: Sıkça sorulan sorular

# price-list
source: Our price list
ru: Прайс-лист
tr: Fiyat listesi

source: Video-reviews
ru: Видео-отзывы
tr: Video-yorumlar

# video-reviews__heading
source: Video-reviews from our clients
ru: Видео-отзывы наших пациентов
tr: Müşterilerimizi görün

# faq__view-more
source: Follow link to see more...
ru: Перейдите что бы увидеть всё...
tr: Daha fazla görmek için tıklayın...

# price-list__column-service-title
source: SERVICE NAME
ru: НАЗВАНИЕ
tr: HİZMET ADI

# price-list__column-service-price
source: PRICE
ru: СТОИМОСТЬ
tr: FİYAT
